Repository: deepf/techozoic-fluid
Catalog: trunk/languages/*.po
Languages: it_it

source: Error 404 - Not Found
it_it: Errore 404 - Non Trovato

source: Browse Archives
it_it: Sfoglia gli Archivi

source: Archive for the %s Category
it_it: Archivio per la %s Categoria

source: Archive for %s
it_it: Archivio per %s

source: Search Results
it_it: Risultati della Ricerca

source: Author Archive
it_it: Archivio dell'Autore

source: Blog Archives
it_it: Archivi del Blog

source: &laquo; Previous Entries
it_it: &laquo; Risultati Precedenti

source: Next Entries &raquo;
it_it: Risultati Successivi &raquo;

source: Permanent Link to %s
it_it: Link Permanente a %s

source: Posted in %s
it_it: Postato in %s

source: Edit
it_it: Edita

source: No Comments &#187;
it_it: Nessun Commento &#187;

source: 1 Comment &#187;
it_it: 1 Commento &#187;

source: % Comment &#187;
it_it: % Commento &#187;

source: Not Found
it_it: Non Trovato

source: Read the rest of this entry
it_it: Leggi il resto...

source: Pages
it_it: Pagine

source: This entry was posted on %1$s at %2$s and is filed under %3$s. You can follow any responses to this entry through the %4$s feed.
it_it: Questo articolo &egrave; stato postato il %1$s a %2$s ed &egrave; archiviato sotto %3$s. &Egrave; possibile seguire tutte le risposte a questo articolo tramite %4$s feed.

source: You can %1$s or %2$s from your own site.
it_it: Puoi %1$s o %2$s dal proprio sito.

source: leave a response
it_it: lascia una risposta

source: Responses are currently closed, but you can %s from your site.
it_it: Le risposte sono attualmente chiuse, ma puoi %s dal tuo sito.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
it_it: Puoi saltare alla fine e lasciare una risposta. Il Ping non &egrave; attualmente permesso.

source: Both comments and pings are currently closed.
it_it: Commenti e Pings sono entrambi attualmente chiusi.

source: Edit this entry.
it_it: Edita questo articolo.

source: Sorry, no attachments matched your criteria.
it_it: Spiacente, nessuno degli allegati corrisponde al tuo criterio.

source: Please do not load this page directly. Thanks!
it_it: Si prega di non caricare la pagina direttamente. Grazie!

source: This post is password protected. Enter the password to view comments.
it_it: Questo post &egrave; protetto da password. Inserisci la password per visualizzare i commenti.

source: One Comment &#187;
it_it: Un Commento &#187;

source: Comments are closed.
it_it: I commenti sono chiusi

source: %1$s to %2$s &#8221;
it_it: %1$s a %2$s &#8221;

source: Comment by %s
it_it: Commento di %s

source: Your comment is awaiting moderation.
it_it: Il tuo commento &egrave; in attesa di moderazione.

source: Leave a Reply
it_it: Lascia una Risposta

source: Leave a Reply to %s
it_it: Lascia una Risposta a %s

source: You must be %s to post a comment.
it_it: Devi essere %s per postare un commento.

source: logged in
it_it: loggato

source: Logged in as %s
it_it: Loggato come %s

source: Log out of this account
it_it: Esci da questo account

source: Logout
it_it: Esci

source: Name
it_it: Nome

source: (required)
it_it: (richiesto)

source: Mail (will not be published)
it_it: Mail (non sar&agrave; pubblicato)

source: Submit Comment
it_it: Invia il Commento

source: by
it_it: di

source: Top
it_it: Su

source: %1$d mySQL queries in %2$s seconds.
it_it: %1$d mySQL queries in %2$s secondi.

source: Right Sidebar
it_it: Sidebar di Destra

source: Left Sidebar
it_it: Sidebar di Sinistra

source: Techozoic Sidebar Navigation Menu - option to add categories to navigation
it_it: Techozoic Sidebar Menu di Navigazione - opzione per l'aggiunta di categorie alla navigazione

source: Techozoic Navigation
it_it: Techozoic Navigazione

source: Navigation
it_it: Navigazione

source: Categories
it_it: Categorie

source: Title:
it_it: Titolo:

source: Include Pages in Menu
it_it: Includi Pagine nel Menu

source: Include Categories in Menu
it_it: Includi Categorie nel Menu

source: Separate Pages and Categories
it_it: Separa Pagine e Categorie

source: Author information Widget - Enter short blurb about yourself
it_it: Informazioni sull'Autore del Widget - Inserisci una breve descrizione su di te

source: Techozoic About
it_it: Riguardo a Techozoic

source: About Author
it_it: Riguardo all'Autore

source: Write About yourself here
it_it: Scrivi qui qualcosa di te

source: Enable Gravatar
it_it: Abilita Gravatar

source: Size of Gravatar
it_it: Grandezza del Gravatar

source: Between 25 and 100 Pixels
it_it: Tra 25 e 100 Pixels

source: Meta Information as well as Dashboard and Log In/Out Links
it_it: Links per Meta Informazione, Pannello di Controllo e Log In/Out

source: This page validates as XHTML 1.0 Transitional
it_it: Questa pagina viene convalidata come XHTML 1.0 Transitional

source: Valid XHTML
it_it: Valido XHTML

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
it_it: Prodotto da WordPress, stato-dell'arte semantica piattaforma di pubblicazione personale.

source: Title
it_it: Titolo

source: Link to RSS feed for blog as well as comment RSS feed
it_it: Link al feed RSS per il blog ed al feed RSS Commenti

source: Comments
it_it: Commenti

source: Thank you for using the Techozoic Theme.
it_it: Grazie per aver scelto di utilizzare il Tema Techozoic.

source: Visit the %s to start customizing Techozoic.
it_it: Visita il %s per iniziare a personalizzare Techozoic

source: options page
it_it: pagina delle opzioni

source: If your having problems or would like to suggest a new feature, please visit the %s.
it_it: Se stai avendo problemi o vorresti suggerire nuove funzionalit&agrave;, per favore visita il %s.

source: Support Forum
it_it: Forum di Supporto

source: support forum
it_it: forum di supporto

source: Ping from %s
it_it: Ping da %s

source: Archive for category &#39;
it_it: Archivio per la categoria &#39;

source: Search results for &#39;
it_it: Risultati della ricerca per &#39;

source: Posts tagged &#39;
it_it: Posts taggati &#39;

source: Articles posted by
it_it: Articoli pubblicati da

source: Error 404
it_it: Errore 404

source: Page
it_it: Pagina

source: Delete
it_it: Cancella

source: Dashboard
it_it: Pannello di Controllo

source: Log Out
it_it: Esci

source: Login
it_it: Accedi

source: Log in
it_it: Entra

source: &laquo; Older Entries
it_it: &laquo; Articoli pi&ugrave; Datati

source: Newer Entries &raquo;
it_it: Articoli pi&ugrave; Recenti &raquo;

source: By
it_it: Di

source: Filed in %s
it_it: Archiviato in %s

source: &nbsp;|&nbsp; Edit.
it_it: &nbsp;|&nbsp; Edita.

source: Read the remainder of this entry &raquo;
it_it: Leggi il resto... &raquo;

source: Be the first to comment
it_it: Sii il primo a commentare

source: 1 Comment
it_it: 1 Commento

source: % Comment so far
it_it: % Commento finora

source: Comments Closed
it_it: I Commenti sono Chiusi

source: DIGG this!
it_it: DIGG questo

source: del.icio.us this!
it_it: del.icio.us questo

source: To the top
it_it: Vai Su

source: Sorry, but you are looking for something that isn't here
it_it: Spiacente, ma tu stai cercando qualcosa che non &egrave; qui

source: Valid CSS
it_it: Valido CSS

source: Read the rest of this page
it_it: Leggi il resto di questa pagina

source: Pages:
it_it: Pagine:

source: Edit this page.
it_it: Edita questa pagina.

source: Posted in $s
it_it: Postato in &s

source: No posts found. Try a different search?
it_it: Nessun Post trovato. Prova con una ricerca diversa.

source: Search: Type and Enter
it_it: Ricerca: Digita e premi Invio

source: Go
it_it: Vai

source: Pages Below Current
it_it: Pagine che seguono l'attuale

source: You are currently browsing the archives for the %s category.
it_it: Stai attualmente navigando negli archivi della categoria %s.

source: You are currently browsing the %1$s archives for %2$s.
it_it: Stai attualmente navigando gli archivi di %1$s per %2$s.

source: You have searched the %1$s archives for %2$d.
it_it: Hai ricercato gli archivi di %1$s per %2$s.

source: You are currently browsing the %1$s archives.
it_it: Stai attualmente navigando gli archivi di %1$s

source: Syndicate
it_it: Sindacato

source: By %s
it_it: Di %s

source: Go back to %s
it_it: Ritorna a %s

source: Sorry, no posts matched your criteria.
it_it: Spiacente, nessun posts contiene il tuo criterio di ricerca.
