Repository: deepf/techozoic-fluid
Catalog: tags/1.8.8.1/languages/*.po
Languages: de_de

source: Error 404 - Not Found
de_de: Fehler 404 - Seite nicht gefunden

source: Browse Archives
de_de: Archiv durchbl&auml;ttern

source: Read the rest of this page
de_de: Weiterlesen ...

source: Pages:
de_de: Seiten:

source: Edit this page.
de_de: Diese Seite bearbeiten.

source: by
de_de: von

source: Top
de_de: Nach oben

source: %1$d mySQL queries in %2$s seconds.
de_de: %1$d mySQL Anfragen in %2$s Sekunden.

source: Permanent Link to %s
de_de: Verweis auf:

source: Read the rest of this entry
de_de: Weiterlesen ...

source: Pages
de_de: Seiten

source: This entry was posted on %1$s at %2$s and is filed under %3$s. You can follow any responses to this entry through the %4$s feed.
de_de: Dieser Eintrag wurde am %1$s um %2$s ver&ouml;ffentlicht und ist unter %3$s abgelegt. Sie k&ouml;nnen die Diskussion Ã¼ber %4$s als Feed verfolgen.

source: You can %1$s or %2$s from your own site.
de_de: Sowohl %1$s als auch %2$s erlaubt.

source: leave a response
de_de: Antwort hinterlassen

source: Responses are currently closed, but you can %s from your site.
de_de: Antworten sind nicht erlaubt, aber Sie k&ouml;nnen %2$s von Ihrer Website aus.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
de_de: Gehen Sie zum Ende des Beitrages um eine Antwort zu verfassen. Pingen ist nicht erlaubt.

source: Both comments and pings are currently closed.
de_de: Kommentare und Pings sind nicht erlaubt.

source: Edit this entry.
de_de: Diesen Beitrag bearbeiten

source: Sorry, no attachments matched your criteria.
de_de: Es tut uns leid, aber keineAnhang entsprach Ihren Kriterien.

source: Please do not load this page directly. Thanks!
de_de: Bitte, diese Seite nicht direkt aufrufen. Danke!

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist passwortgesch&uuuml;tzt. Geben Sie das Passwort ein, um Kommentare zu lesen.

source: No Comments
de_de: Keine Kommentare

source: One Comment
de_de: 1 Kommentar

source: Comments are closed.
de_de: Kommentare nicht erlaubt.

source: %1$s to %2$s &#8221;
de_de: %1$s bis %2$s &#8221;

source: No Comments &#187;
de_de: Keine Kommentare &#187;

source: One Comment &#187;
de_de: 1 Kommentar &#187;

source: Comment by %s
de_de: Kommentare von %s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Genehmigung.

source: Edit
de_de: Bearbeiten

source: Leave a Reply
de_de: Antwort verfassen

source: Leave a Reply to %s
de_de: Antwort an %s

source: You must be %s to post a comment.
de_de: Sie m&uuml;&szlig;en %s sein, um zu kommentieren.

source: logged in
de_de: angemeldet

source: Logged in as %s
de_de: angemeldet als %s

source: Log out of this account
de_de: Abmelden

source: Logout
de_de: Abmeldung

source: (required)
de_de: (erforderlich)

source: Mail (will not be published)
de_de: E-Mail (wird nicht ver&ouml;ffentlicht)

source: Submit Comment
de_de: Kommentar abgeben

source: Left Sidebar
de_de: Sidebar links

source: This page validates as XHTML 1.0 Transitional
de_de: Validiert als XHTML 1.0 Transitional

source: Valid XHTML
de_de: Valides XHTML

source: Valid CSS
de_de: Valides CSS

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
de_de: Wordpress, erste Wahl f&uuml; semantisch korrektes Bloggen.

source: Archive for the %s Category
de_de: Archiv f&uuml; Kategorie %s

source: Archive for %s
de_de: Archiv f&uuml; %s

source: Search Results
de_de: Suchergebnisse

source: Author Archive
de_de: Archiv nach Autoren

source: Blog Archives
de_de: Blog-Archiv

source: &laquo; Previous Entries
de_de: &laquo; fr&uuml;here Eintr&auml;ge

source: Next Entries &raquo;
de_de: Folgende Eintr&auml;ge &raquo;

source: Posted in %s
de_de: Ver&ouml;ffentlicht unter %s

source: 1 Comment &#187;
de_de: 1 Kommentar &#187;

source: Not Found
de_de: Nicht gefunden

source: By %s
de_de: Von %s

source: Filed in %s
de_de: Abgelegt unter %s

source: Go back to %s
de_de: Zur&uuml;ck zu %s

source: del.icio.us this!
de_de: del.icio.us!

source: DIGG this!
de_de: DIGG

source: Sorry, no posts matched your criteria.
de_de: Kein Beitrag entspricht Ihren Kriterien.

source: &laquo; Older Entries
de_de: &laquo; fr&uuml;ere Eintr&auml;ge

source: Newer Entries &raquo;
de_de: Neuere Eintr&auml;ge &raquo;

source: By
de_de: Von

source: &nbsp;|&nbsp; Edit.
de_de: &nbsp;|&nbsp; Bearbeiten.

source: Read the remainder of this entry &raquo;
de_de: Lesen Sie den gesamten Eintrag &raquo;

source: Be the first to comment
de_de: Schreiben Sie den ersten Kommentar

source: 1 Comment. Join the Conversation
de_de: 1 Kommentar. Beteiligen Sie sich an der Diskussion

source: Comments Closed
de_de: Kommentieren nicht erlaubt

source: To the top
de_de: Nach oben

source: Sorry, but you are looking for something that isn't here
de_de: Entschuldigung, aber Sie suchen etwas, was hier nicht auffindbar ist

source: Search: Type and Enter
de_de: Suchbegriff (dann Eingabe)

source: Go
de_de: Los

source: Dashboard
de_de: Administration

source: Log Out
de_de: Abmelden

source: Login
de_de: Anmelden

source: Username:
de_de: Benutzername

source: Password:
de_de: Passwort

source: Log in
de_de: Anmeldung

source: Search Results for
de_de: Suchergebnisse

source: articles
de_de: Artikel

source: No posts found. Try a different search?
de_de: Keine Eintr&auml;ge gefunden. Neue Suche?

source: Pages Below Current
de_de: Seiten aktuell

source: You are currently browsing the archives for the %s category.
de_de: Sie bl&auml;ttern im Archiv der Kategorie %s.

source: You are currently browsing the %1$s archives for %2$s.
de_de: Sie bl&auml;ttern in den %1$s Archiven f&uuml;r %2$s.

source: You have searched the %1$s archives for %2$s.
de_de: Sie haben in den %1$s Archiven nach %2$s gesucht.

source: You are currently browsing the %1$s archives.
de_de: Sie Bl&auml;ttern in %1$s Archiven.

source: Right Sidebar
de_de: Sidebar rechts

source: Syndicate
de_de: Feed

source: Comments
de_de: Kommentare

source: Categories
de_de: Kategorien

source: Blogroll
de_de: Blogs

source: posted on
de_de: &nbsp; ver&ouml;ffentlicht am

source: Theme activated! This theme contains <a href="%s">theme options</a> and <a href="%s">custom sidebar widgets</a>.<br />&nbsp; See <a href="%s">Change Log</a>.
de_de: Das Design ist aktiv! Dieses Design enth&auml;lt <a href="%s">Optionen</a> und <a href="%s"> Widgets</a>.<br />&nbsp; Hier geht es zum <a href="%s">Change Log</a>.

source: Thank you for using the Techozoic Theme.
de_de: Danke, da&szlig; Sie sich f&uuml;r das Techozoic Design entschieden haben.

source: Visit the %s to start customizing Techozoic.
de_de: Rufen Sie %s auf, um Techozoic Ihren Bed&uuml;rdnissen anzupassen.

source: options page
de_de: Optionen

source: If your having problems or would like to suggest a new feature, please visit the %s.
de_de: Besuchen Sie %s, falls Sie Probleme haben und ein neues Feature vorzuschlagen.

source: Support Forum
de_de: Forum

source: support forum
de_de: Forum

source: Home
de_de: Start

source: Archive for category &#39;
de_de: Archiv f&uuml;r &#39;

source: Search results for &#39;
de_de: Suchergebnisse f&uuml;r &#39;

source: Posts tagged &#39;
de_de: Tags &#39;

source: Articles posted by
de_de: Beitrag von

source: Error 404
de_de: Fehler 404

source: Page
de_de: Seite

source: Delete
de_de: L&ouml;schen

source: Ping from %s
de_de: Ping von %s

source: Footer - Limit 3 Widgets
de_de: Footer - max 3 Widgets

source: Techozoic Sidebar Navigation Menu - option to add categories to navigation
de_de: Techozoic Navigation - Option Kategorien einf&uuml;gen

source: Title:
de_de: Titel:

source: Include Pages in Menu
de_de: Seiten in Men&uuml; einschliessen

source: Include Categories in Menu
de_de: Kategorien in Men&uuml; einschliessen

source: Separate Pages and Categories
de_de: Seiten und Kategorien trennen

source: Author information Widget - Enter short blurb about yourself
de_de: Autoren-Info - Schreiben Sie eine kurze Vorstellung

source: Techozoic About
de_de: &Uuml,ber Tecchnozoic

source: About Author
de_de: &Uuml;ber den Autor

source: Write About yourself here
de_de: Beschreiben Sie sich kurz

source: Enable Gravatar
de_de: Gravatare erlauben

source: Size of Gravatar
de_de: Ma&szlig;e der Gravatare

source: Between 25 and 100 Pixels
de_de: zwischen 25 und 100 Pixel

source: Meta Information as well as Dashboard and Log In/Out Links
de_de: Meta sowie An- und Abmelde Links

source: Techozoic Meta
de_de: Meta

source: Title
de_de: Titel

source: Link to RSS feed for blog as well as comment RSS feed
de_de: RSS Feed (einschl. Kommentaren)

source: Techozoic RSS
de_de: Techozoic RSS Feed
